[
{
  "title": "Funny Love",
  "quotes": [
    "Where love is the case, the doctor is an ass.",
    "A time will come that you will remember the times you've been stupid to someone and you will just laugh.",
    "Gossips are like historians. They talk about things they didn't witness.",
    "If love is the answer, could you please rephrase the question?",
    "If loving you were a crime, I would be the most wanted criminal.",
    "I thought I was promiscuous, but it turns out I was just thorough.",
    "Romantic love is mental illness. But it's a pleasurable one.",
    "Algebra is  my favorite subject... because you can replace my X without asking me Y?",
    "Love is sharing your popcorn.",
    "Love is a sweet dream and marriage is the alarm clock.",
    "If love is the answer, could you rephrase the questions?",
    "I hate the feeling that even when I'm angry it goes away with just your smile.",
    "This is true... Life is incomplete without you. I am so unlucky. I can't be complete... because I know, I can never have you.",
    "There are things that are easy to say but hard to do... such as dieting, saving and most of all moving.",
    "A kiss without a mustache is like and egg without salt.",
    "Love is telling someone their hair extensions are showing.",
    "I wasn't kissing her, I was whispering in her mouth!",
    "I only have two vices, boozing and gambling. Boozing in your love and gambling everything for you.",
    "Life is so stupid. An ordinary person makes you smile and a very special person makes you cry. Still, we care for the special one.",
    "People who throw kisses are hopelessly lazy",
    "Romantic love is mental illness. But it's a pleasurable one.",
    "True love is like a boomerang, it always comes towards you and doesn't care about others.",
    "Love is the set dream and marriage is the alarm clock",
    "Love is like an illness, it will hit you when you don't expect",
    "I was married by a judge. I should have asked for a jury.",
    "Be grateful that my heart is stupid. Even though you broke it, it still loves you."
  ]
},
{
  "title": "Forgiving Love",
  "quotes": [
    "You don't have to force yourself to love someone else to prove to yourself that you have totally forgotten him and moved on.",
    "True love is like a drunk person, crying, falling and hurting... But still saying I can.",
    "I will come to a point that I will forget your name, but not the happy memories you gave me.",
    "Sometimes letting go of the person isn't enough, sometimes you have to let go of your memories with them too.",
    "Last night is lost the world, and gained the universe.",
    "When you forgive, you love. When you love, God's light shines upon you.",
    "You're that someone I can't be mad at no matter what you do. You're that someone who holds me tight.",
    "I think if God forgives us we must forgive ourselves. Otherwise, it is almost like setting up ourselves as a higher tribunal than him.",
    "A heart filled with anger has no room for love.",
    "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
    "It doesn't matter if he's the one who let go. What's important is you know you gave your all and nothing less.",
    "Forgiveness is not an occasional act, it is a constant attitude.",
    "It is hard to trust a person who lies over and over again.",
    "Sometimes, even if its not you fault, you say sorry just to end the fight.",
    "Love means you keep on loving no matter how many times you have experienced the pain of rejection.",
    "To be wronged is nothing, unless you continue to remember it.",
    "All i wanted is you, all this time I have loved you. But you took me for granted, leaving my heart wounded. So, I'm saying my goodbye this one last time, and hoping I can get over you as time goes by.",
    "Life doesn't get easier or more forgiving, we get stronger and more resilient.",
    "Forgive your enemies, but never forget their names.",
    "Every time I hear our song I remember you. Every time I smell your  perfume  I miss you. Every time i remember you i want you back. I can't have you again. You are with someone who deserves you more.",
    "Dumbledore says people find it far easier to forgive others for being wrong than being right.",
    "Love always forgives...",
    "The best way to move on is to cry and cry until your tears stop falling.",
    "Sometimes letting go of the person isn't enough, sometimes you have to let go of yor memories with them too.",
    "You're that someone I can't be mad at no matter what you do. You're that someone who holds me tight.",
    "I am grateful that you became part of my life rather than to never have experienced how to be very happy as part of yours.",
    "It doesn't matter if he's the one who let go. What's important is you know you gave your all and nothing less.",
    "True forgiveness is when you sav, 'Thank you for that experience'",
    "Forgiveness is an act of the will, and the will can function regardless of the temperature of the heart.",
    "To err is human, to forgive, divine.",
    "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "Always forgive your enemies; nothing annoys them so much.",
    "I forgive you because i love you. What i can't forgive is myself because i let you hurt me for the whole relationship.",
    "I know someday when were over you will replace me, but you can never replace the memories we made.",
    "To be a Christian means to forgive the inexcusable because God has forgiven the inexcusable in you.",
    "Resentment is like drinking poison and hoping it will kill your enemies."
  ]
},
{
  "title": "Flirty Love",
  "quotes": [
    "If nothing last forever, will you be my nothing?",
    "Lets flip a coin! Heads, you're mine; Tails, I'm yours.",
    "How can I spell s_cess without 'U' or c_tie, or _niq_e? I can't even have f_n or good l_ck without 'U'. Looks like I just can't s_rvive without... 'U'.",
    "I'm not flirting. I'm just being extra nice to someone who is extra attractive.",
    "I know milk does good for the body but DAMN how much did you drink?",
    "You don't know how much I love you yet. You just stay there and let me prove it to you!",
    "You may fall from the sky, you may fall from a tree, but the best way to fall... is in love with me",
    "If you were a tear, I would never cry in fear of losing you",
    "I'm like a kid in a candy store looking for that perfect piece of candy, then you came along and became the sweetest thing in my world.",
    "FLIRTATIONSHIP: More than a friendship, less than a friendship.",
    "I wish is was a teddy bear, that lay upon your bed, so every time you cuddled it, you cuddled me instead.",
    "Flirting is the art of making a man feel pleased with himself.",
    "If loving you is wrong I don't want to be right.",
    "I think of you only twice a day, when I am alone and when I am with someone else.",
    "I'm single, not because it's what I like. I'm single because I'm waiting for you.",
    "Hershey makes a million kisses a day, I'm just asking for one.",
    " You look so beautiful... You make me forget my Pickup line!!",
    "If I could rearrange the alphabet I'd put you and I together.",
    "I'm not flirt, all I'm doing is pointing out your beautiful features.",
    "Don't call a girl flirt when she's just trying to be nice, and don't call a girl obsessed when she's just in love.",
    "Hey last time I looked at my keyboard, I noticed that 'U' and 'I' are always together."
  ]
},
{
  "title": "Famous Love",
  "quotes": [
    "The way to love anything is to realize that it may be lost.",
    "Love is a promise; love is a souvenir; once given, it is never forgotten; never let it disappear.",
    "Love ia anterior to life, posterior to death, initial of creation, and the exponent of breath.",
    "I like not only to be loved, but also to be told I am loved.",
    "The love that lasts the longest is the love that is never returned.",
    "I have decided to stick to love; hate is too great a burden to bear.",
    "For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul.",
    "True love always makes a man better, no matter what woman inspires it.",
    "Sometimes the heart sees what is invisible to the eye.",
    "To love and be loved is to fee the sun from the both sides.",
    "O mortals, what is love that binds beyond life on earth? To all corners & in pair we fly, braving season side by side. Union is bliss; parting is woe; agony is boundless, and for a lovelorn soul, sweetheart.",
    "You can't blame gravity for falling in love.",
    "Love is, above all, the gift of oneself.",
    "The opposite of love is not hate; it's indifference.",
    "We are most alive when we are in love.",
    "The giving of love is an education in itself.",
    "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishing.",
    "All you need is love. But a little chocolate now and then doesn't hurt.",
    "If two people love each other there can't be a happy end to it.",
    "Pure love is a willingness to give without a thought of receiving anything in return.",
    "There is always some madness in love. But there is also always some reason in madness."
  ]
},
{
  "title": "Distance Love",
  "quotes": [
    "True love doesn't mean being inseparable; it means being separated and nothing changes",
    "No matter how far away from me you may be, you will be closer to me than you think because you are always in my heart.",
    "Love is an impossible feeling. Everyone can't understand love. But Love increases when you are away from your love.",
    "So close, no matter how far.",
    "Loving a girl is like courting her everyday.",
    "Just because we can't be together, doesn't mean I won't love you.",
    "Distance may keep ups apart but i will not stop loving you",
    "It's like you are far away from me and I need you with me and you act like your like 1000's miles apart from me but your right there everyday.",
    "The few hours I spend with you are worth the thousand hours I spend without you.",
    "I may not even tell you how important you are to me, I may not even make you feel how important you are, I may not even always there for you. But every night before I sleep I pray hoping that there is something or anything I'd do to make you happy even though I'm not there.",
    "Remember how far you've come, not just how far you have to go. You are not where you want to be, but neither are you where you used to be.",
    "It doesn't matter how far we are, our love is still there alive. Every time I see the moon I fell him near me. So no matter how far we are my Love for him is real",
    "Our long distance relationship is killing me softly. I can't wait till I see you again.",
    "If the only place where I could see you was in my dreams, I better sleep forever",
    "This may be the last time I see you, but if you keep me in your heart, together we shall be eternal; if  you believe, we shall never apart",
    "My love, yet another day with you in my heart, on my mind & out of reach"
  ]
},
{
  "title": "Beauty Love",
  "quotes": [
    "The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds. That's what I hope to give you forever.",
    "The greatest happiness if life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
    "But I love your feet only because they walked upon the earth and upon the wind and upon the waters, until they found me.",
    "You are my best friend, my human diary and my other half. You mean the world to me and I LOVE YOU.",
    "All, everything that I understand, I only understand because I love.",
    "And remember, as it was written, to love another person is to see the face of God.",
    "Losing someone you love is painful, but it you are patient life will bring someone much better for you.",
    "Christmas is always best if you can share it with the ones you love. Sharing the blessings and giving thanks to each other.",
    "A smile is my favorite make up. Love is all the blusher I need. Confidence makes my lips more kissable than the prettiest lipstick.",
    "I'm much more me when I'm with you.",
    "I realized I was thinking of you, and I began to wonder how long you'd been on my mind. Then it occurred to me: Since I met you, you've never left.",
    "To love is nothing. To be loved is something. Bot to love and be loved, that's everything.",
    "I choose you. And I'll choose you over and over and over. Without pause, without a doubt, in a heartbeat. I'll keep choosing you.",
    "I saw that you were perfect, and so I loved you. Then I say that you were not perfect and I loved you even more.",
    "Don't cry because it's over, smile because it happened.",
    "In order to be happy oneself it is necessary to make it at least one other person happy.",
    "There ar a lot of things that can make you happy. Don't let one person be the reason you're sad."
  ]
},
{
  "title": "Cute Love",
  "quotes": [
    "I have died everyday waiting for you darling, don't be afraid I have loved you for a thousand years, I'll loved you for a thousand more.",
    "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "Everytime I close my eyes I see you. How I wish I would still see you every time  I open them.",
    "For you see, each day I love you more, today more than yesterday and less than tomorrow.",
    "A true man is expert on how to take care and to value their woman.",
    "One word frees us of all the weight and pain of life: That word is love.",
    "Don't be mad if sometimes I ignore you. Don't be worried. It's just my way to get you to grow fonder of me.",
    "My teacher once told me that long distance relationships don't last, just like chemistry and physics say 'As the distance increases, the force of attraction decreases'. I answered 'Ma'am love is not measured by distance, as a matter of fact, Love is not related to Science at all'.",
    "There are some people that are not meant for each other. They are not meant for each other, yet their paths still cross.",
    "God is truly great, he knows where people will be happy, where they can cherish and truly love, even the heaven here on earth. No wonder he placed me near you.",
    "Yor know you're in love when you don't want to fall asleep because reality is finally better than your dreams.",
    "A hundred hearts would be too few to carry all my love for you.",
    "Did you know that the word love was invented when I met you?",
    "The most important thing in life is to learn how to give out love, and to let it come in.",
    "I don't believe in fairy tales but when  I saw you, I knew you were my prince and I'm your princess.",
    "Love is when  you meet someone who tells you something new about yourself.",
    "It feels good to know that there is one person who will never give up one me, even when I am being annoying.",
    "The words good morning don't really mean wake up. In fact, it's my shy way of saying I thing of you, every time I wake up.",
    "It makes me happy to see you everyday, every hour and every minute, even if it is for no reason.",
    "Love is like a bed of roses, which means love brings about two things pain and happiness.",
    "Smile my love, because every time you smile, you give a little sunshine to someone around you and that's always worth smiling for."
  ]
},
{
  "title": "Breakup Love",
  "quotes": [
    "I would rather a romantic relationship turn into contempt than turn into apathy. The passion in the extremities make it appear so though it once meant something. We grow from hot or cold, but lukewarm is the biggest insult.",
    "If I could have had him, I could have let him go. But without the having there was nothing... so to the nothing I hold.",
    "A reminder that often our best shot at finding lasting love comes from the personal growth that occurs in the aftermath of a painful breakup.",
    "I may have cried a million times since we haven't been together, but all the times you made me smile is what will remain in my heart forever.",
    "Her heart had grown so familiar to the pain of life without him, that to respond now seemed too large a pleasure she could not endure. If pain was love, then she loved fiercely. yet knew she could not be near that boy again.",
    "Breakups hurt, but losing someone who doesn't respect and appreciate you is actually a gain, not a loss.",
    "I'm going to smile like nothing's wrong, pretend like everything's all right, act like it's all perfect, even though inside it really hurts.",
    "There is noting sadder in this life than to watch someone you love walk away after they have left you. To watch the distance between your two bodies expand until there is nothing left but empty space and silence.",
    "I think you still love me, but we can't escape the fact that I'm not enough for you. I knew this was going to happen. So I'm not blaming you for falling in love with another woman. I'm not angry, either. I should be, but I'm not. I just feel pain. A lot of pain. I thought I could imagine how much this would hurt, but I was wrong.",
    "Never settle, it it doesn't feel right, it's not suppose to.",
    "The only way to feel peace after a break-up is to quiet the thoughts about it.",
    "You don't realize how important and precious something is, until it leaves you.",
    "It took a while for her to figure out she could run but when she did she was long gone, long gone...",
    "It is our wounds that creates i us a desire to reach for miracles. The fulfillment of such miracles depends on whether we let our wounds pull us down or lift us up towards our dreams.",
    "When we break up with you, it's because he finally realized that he wasn't good enough for you and that he's letting you go free to  find the one.",
    "No matter the amount of happy memories we created together, once we broke up, we become strangers."
  ]
},
{
  "title": "Romantic Love",
  "quotes": [
    "If you judge people, you have no time to love them.",
    "You are the last thought in my mind before I drift off to sleep and the first thought when I wake up each morning.",
    "If I had a flower for every time I thought of you, I could walk in my garden forever.",
    "If I know what love is, it is because of you.",
    "Let me love you, even if you don't want me. I'm happy because I don't lose hope that someday you will appreciate what I'm doing for you and eventually you'll love me too.",
    "I love you, with a love so great that it simply couldn't keep growing inside my heart, but had to leap out and reveal itself in all all its magnitude.",
    "You are like movie and I could watch you over and over again. Your voice is like a love song and I could loop it a hundred times. You are just what I need every single day.",
    "There are some people who have found their true love. There are people who still searching. There are some who have given up. And me? I found you, I don't have to search anymore because I will never let you go.",
    "When I tell you I love you, I am not saying it out of habit, I am reminding you that you are my life.",
    "I still get butterflies every time I see you, even though I have seen you so many times before.",
    "Ask me to describe my love for you and I will tell you this: Trying to describe my love for you is like asking someone to describe what water tastes lik it's impossible to do and it's impossible to live without you.",
    "Getting to know someone like you is the one of the milestone in my life. People meet different people but I have been blessed with the love of my life. I love you.",
    "We may not be meant for always, but I want the memories we make to last forever.",
    "Love is understanding someone, caring for him, sharing his joys and sorrows.",
    "After meeting you, I don't wish for fancy things anymore. All I nee is you. You and more of you love.",
    "If I have only one coin left in the world, I will buy a rose to propose to you.",
    "I went to sleep last night with a smile because I knew I'd be dreaming of you... but I woke up this morning with a smile because you weren't a dream. Good morning baby",
    "The sun is up, the sky is blue, today is beautiful and so are you.",
    "I may not be rich enough to give you everything but I have a rich heart to give you all the love you need. That is what they call love.",
    "Your love has changed the way I fell. You are the only reason I truly need to find the love so clear and sure. I have loved you not others, my heart is pure",
    "My heart is breaking piece by piece as you walk away from me. My soul is screaming louder as every second passes by. My skin feels colder as the warmness fades away my eyes well up with tears and they softly flow down my cheeks. AS every minute  passes by my legs can no longer hold me. I fall to  my knees as my body no longer has strength as the weakness flows around from vain to vain. All I feel is pain as my soul mate walks away.",
    "A day without you is a day of sadness. You are my happiness and I can't live a day without you.",
    "Everywhere I look I am reminded of your love. YOu are my world.",
    "I may not be rich enough to give you everything, but i have a rich heart to give you all the love you need. This is what i call love.",
    "I still get butterflies every time I see you, even though I have seen you so many times before.",
    "I am very indecisive and always have trouble picking my favorite anytime. But, without a doubt, you are my favourite everything.",
    "Let me love you, even if you don't want me. I'm happy because I don't lose hope that someday you will appreciate what I'm doing for you and eventually you'll love  me too",
    "Rarely does the rain fall over the desert ground and soothe it and heal it. But when it does, all of the desert is transformed completely. You have transformed my life in ways I cannot describe. You are the best one in my life.",
    "Not all the people I meet stay in my life, but of all those, I am most grateful that you stayed with me. I want you to know that you are the one that I value the most.",
    "I can't stop thinking about you, today... tomorrow... always.",
    "Walk with me throughout life..and I'll have everything I'll need for the journey.",
    "I am so totally,completely,overwhelmingly,eye-popping,life-changing,spectacularly,passionately,deliciously in love with you.",
    "I would rather feel your breath on the back of my neck than have all the riches in the world.",
    "The sun is up, the sky is blue, today is beautiful and so are you.",
    "I still get butterflies every time is see you, even though i have seen you so many times before."
  ]
},
  {
    "title": "Mature Love",
    "quotes": [
      "Falling in love is easy. Falling in love with the same person repeatedly is extraordinary.",
      "Falling in love with YOU was never my intention, but it became my ADDICTION.",
      "If you love someone, make sure he will love you back, because nowadays the words \"I love you\" are as easy as to say hello.",
      "We do not fall in love with the package of the person, we fall in love with the inside of a person.",
      "With my last breath, I'll exhale my love for you. I hope it's a cold day, so you can see what you meant to me.",
      "Having a complicated relationship is so hard. Many people will say to give up and move on, but if the love is real there is no such thing as giving up. Just make sure that the person you love is worth sacrificing for.",
      "If you live to be a hundred, I want to live to be a hundred minus on day so I never have to live without you.",
      "A kiss makes the heart young again and wipes out the years.",
      "It's easy to break a heart that knows nothing. It's easy to play with the heart of a person who truly loves, but it's hard to win back the love of someone who has been hurt.",
      "You know you are in love the moment you can touch the star without reaching.",
      "When someone loves you, the way they say your name is different. You know that your name is safe in their mouth.",
      "To fall in love is to create a religion that has a fallible god.",
      "Falling for someone is easy, getting back up after the fall is the problem.",
      "A real man is not afraid to show his weakness.",
      "Fate can save you and can kill you. Either way, fate binds us through an invisible web of circumstances. Change one undesirable fate and another desirable fate is canceled out.",
      "It's hard to be in a place where there are so many people willing to love you, but you fall for the one person who can't see your worth.",
      "I don't know how to say this, or even if its true. But I love the way you make me feel, and I think I'm falling for you.",
      "The best way to force someone to love you, it's like you are telling them that it's okay to deceive you.",
      "When you learn how to love you'll also learn how to get hurt; You'll learn how to cry; You'll learn how to get jealous; You'll learn how to become a numb from all the pain. It's not always laughter and happiness. It's a total package.",
      "Come sleep with me: We won't make love, Love will make us.",
      "All love shifts and changes. I don't know if you can be wholeheartedly in love all the time.",
      "Everybody makes mistakes. I also make them. But the biggest mistake I ever made was falling for you.",
      "It's hard to be with someone who always think they are always right!!",
      "This thing about you that you think is your flaw - it's the reason I'm falling in love with you.",
      "They say if someone leaves another will surely come. But I would rather keep you.",
      "Love is a very powerful emotion. It can drive you crazy and it will hurt you more than you knew you could bear.",
      "The mature response to the problem of existence is love.",
      "It is never wrong to love again. You just have to love the wrong person first.",
      "If you love someone, make them fell it. Don't think about the things that will destroy your relationship, think about the positive side of your partner. Always be strong and understanding.",
      "Falling in love you remain a child; rising in love you mature. By and by love becomes a relationship, it becomes a state of your being. Not that you are in love - now you are love.",
      "you know you're falling in love when the feeling of falling actually feels like you're floating.",
      "Trying to make someone fall in love with you is as pointless as trying to control who you fall in love with.",
      "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
      "You always fall for the most unexpected person at the most unexpected time and sometimes for the most unexpected reason.",
      "If you won't fight for what you love, you don't have the right to cry for what you lost.",
      "Love does not begin and end the way we seem to think it does. Love is a battle, love is a war; love is a growing up.",
      "There is a situation where it is hard to decide, like giving a second chance to the person who once broke you're trust.",
      "To fall in love with someone's thoughts - the most intimate, splendid romance.",
      "A man falls in love through his eyes, a woman through the ears.",
      "You can choose the person you will love, but you can never choose the person who will love you!",
      "If you're in a relationship, you have to be strong for the coming trials and the ups and downs. Because if you're not it will destroy the relationship you build.",
      "There is nothing wrong with loving someone. What's wrong is loving someone who doesn't appreciate the value of your love.",
      "Don't leave the person you love for a person who just flirts with you. The person who flirts with you leave you for the someone who flirts with them. The person who loves you will stay by your side.",
      "Love is like playing games, if you cheat it easily ends.",
      "People are not perfect. When you find imperfections, accept them. Even you have imperfections but they make you perfect for them because they love you.",
      "You can't see the person that is meant for you if you won't leave the wrong one behind.",
      "He that falls in love with himself will have no rivals."
    ]
  },
  {
    "title": "In Love",
    "quotes": [
      "Don\u0027t find love, let love find you. That\u0027s why it is called falling in love, because you don\u0027t force yourself to fall, you just fall.",
      "You will always fall in love and it will just be like having your throat cut, just that fast.",
      "I am so blessed to have you to share my life with.",
      "Falling in love isn\u0027t a choice it\u0027s a reaction. If it happens it happens. Your best bet is to fall and don\u0027t look back up.",
      "Everyday I spend with you is a blessing for me.",
      "You can into my life and changed everything, made me a better person and took care of me. I love you and I know you feel the same. You may not be perfect but you are the right one for me.",
      "Gravitation is not responsible for people falling in love.",
      "First best is falling in love. Second best is being in love. Least best is falling out of love. But any of it is better than never having been in love.",
      "To fall in love is awfully simple, but to  fall out of love is simply awful.",
      "I love you because you are the craziest person I know. You can make me do the most craziest thing I never thought I\u0027d do. You make me crazy for you.",
      "I\u0027m in love, always, because you make me fall in love everyday.",
      "I love you because you are the craziest person I know. You can make me do the most craziest thing I never thought I\u0027d do. You make me crazy for you.",
      "I\u0027m in love, always, because you make me fall in love everyday.",
      "Sometimes you break your heart in the right way, if you know what I mean.",
      "When I\u0027m with you the time passes too fast.. I guess it\u0027s because I\u0027m always happy when I\u0027m with you. Even a whole day with you is just isn\u0027t enough.",
      "Have you ever watched a leaf leave a tree? It falls upward first, and then it drifts toward the ground, just as I find myself drifting towards you.",
      "Every time I see you, you inspire me, and everyday you love me, makes me happy.\t",
      "Love is missing someone whenever you’re apart, but somehow feeling warm inside because you share the same love in your hearts.",
      "I love you and that will not change. Whatever the reason that you\u0027re trying to hide, whatever it is that you\u0027re keeping away, it does not matter I will still be here.\t",
      "Give me another chance to fall in love and I will still fall in love with you. You have made my life so beautiful that I cannot see another world without you. You and I are meant to be together and I will always love you.",
      "Sweet things happen to loving people. So when you do sweet things for me, I look back and try to find out how loving I have been and the  I realize that my love for you is simply beyond measure.",
      "After meeting you in the day nights feel so long. I just wait for the next time I am going to meet you and can\u0027t even sleep at nights lost in thoughts about you.",
      "When you fall in love, the natural thing to do is give yourself to it. That\u0027s what I think. It\u0027s just a form of sincerity.",
      "Never love anybody who treats you like you\u0027re ordinary.",
      "It makes me feel better every time I make you happy because your happiness is my happiness too.",
      "Falling in love is the best way to kill your heart because then it\u0027s not yours anymore. It\u0027s laid in a coffin, waiting to be cremated.",
      "  Love is but the discovery of ourselves in others and the delight in the recognition.",
      "Seeing you is the best thing that meets my eyes. My love for you seems infinite like the skies. When I fell for you they asked me the reason why? She is the best I said, I speak the truth, no lie.",
      "I don\u0027t want anything else in life... all I want is you here by my side loving me and taking care of me.",
      "People in love overvalue their heart and undervalue their mind.",
      "Being in love is being inspired!! Stay inspired...stay in love!!",
      "He who is in love can become anything at all. He could be a poet today, a painter tomorrow, a singer another day. For when you fall in love there is hardly anything that you cannot do. All things become possible through love.",
      "The best feeling, when you\u0027re in love, is that moment everyday when you wake up and your first thought of them makes you smile!!",
      "As he read, I fell in love the way you fall asleep: slow, and then all at once.",
      "When I looked into your eyes the last time, I found priceless jewels. Love flowed through and all I saw was a reflection of my face. I know that even for a million dollars, I would never trade this relationship.",
      "I didn\u0027t know what love was until I got to know you. It is the greatest feeling in the world.",
      "I was never a poet before but now I write poems for you, I was a music listener but now I sing and hum love songs too. I guess falling in love makes you a new person.",
      "The further our relationship goes, the more I fall in love with you. I used to wonder if this love would ever get boring but now I see that you are the one for me.",
      "There is nothing and no one who can make me fall in love like you do. You have changed my world and made me new. I have never been this much in love before. Now that I have found love, I cannot let it go.",
      "When you are missing someone, time seems to move slower, and when I\u0027m falling in love with someone, time seems to be moving faster.",
      "I was just an ordinary person before I met you, but ever since you came into my life everything feels better than ever before. It feels so good to be in Love!",
      "Never rush into falling in love, because love never runs out; Let love be the one to knock at your door. Besides true love is worth waiting for.",
      "A guy knows he\u0027s in love when he loses interest in his car for a couple of days.",
      "A guy knows he\u0027s in love when he loses interest in his car for a couple of days.",
      "Falling in love consists merely in uncorking the imagination and bottling the common sense.",
      "You make me happy with just a simple hi. You make me feel special each day I see you. You put the smile back on my face. Please catch me because I\u0027m falling for you.",
      "I could not help but fall for your beautiful blue eyes. Your smile had gripped me and I could not take my eyes off of you. This is nothing but else but Love!",
      "My love for you has blossomed and grow. I never stopped thinking of what could have been. Your love is my world and I hope you know.",
      "My love for you has blossomed and grow. I never stopped thinking of what could have been. Your love is my world and I hope you know.",
      "The first time you fall in love, it changes your life forever, and no matter how hard you try, the feeling never goes away.",
      "When you are in love, you tend to do things that you would never do. I think so much about you love, I even dream about the times we spend together that is what Love can do.",
      "It\u0027s really good to be loved by the person that you love, the person who you know will take care of you, protect and defend you and the person who will love you for what and who you are.",
      "Love is a strange concept. That the very sight of someone, the very mention of their name, can cause an intense chemical reaction inside you is crazy.",
      "Fall in love when you\u0027re ready, not when you\u0027re lonely."
    ]
  },
  {
    "title": "Inspirational Love",
    "quotes": [
      "The way to love anything is to realize that it may be lost.",
      "Don’t forget I’m just a girl, standing in front of a boy, asking him to love her.",
      "For small creatures such as we the vastness is bearable only through love.",
      "The more one judges, the less one loves.",
      "Love takes off masks that we fear we cannot live without and know we cannot live within.",
      "The only thing we never get enough of is love; and the only thing we never give enough of is love.",
      "Love is when you meet someone who tells you something new about yourself.",
      "It’s better to be unhappy alone than unhappy with someone.",
      "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
      "Love does not dominate; it cultivates.",
      "You know it’s love when all you want is that person to be happy, even if you’re not part of their happiness.",
      "At the touch of love everyone becomes a poet.",
      "Fortune and love favor the brave.",
      "Sexiness is a state of mind – a comfortable state of being. It’s about loving yourself in your most unlovable moments.",
      "The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds. That’s what I hope to give you forever.",
      "Love is a friendship set to music.",
      "Love is what you’ve been through with somebody.",
      "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "The giving of love is an education in itself.",
      "All you need is love. But a little chocolate now and then doesn’t hurt.",
      "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
      "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart.",
      "You don’t marry someone you can live with – you marry the person who you cannot live without.",
      "Better to have lost and loved than never to have loved at all.",
      "When we are in love we seem to ourselves quite different from what we were before.",
      "We love the things we love for what they are.",
      "Only time can heal your broken heart, just as only time can heal his broken arms and legs.",
      "Love never dies a natural death. It dies because we don’t know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishing.",
      "Loving people live in a loving world. Hostile people live in a hostile world. Same world.",
      "Don’t settle for a relationship that won’t let you be yourself.",
      "I have decided to stick with love. Hate is too great a burden to bear.",
      "The most important thing in life is to learn how to give out love, and to let it come in.",
      "Love is of all passions the strongest, for it attacks simultaneously the head, the heart and the senses.",
      "True love comes quietly, without banners or flashing lights. If you hear bells, get your ears checked.",
      "If I had a flower for every time I thought of you… I could walk through my garden forever.",
      "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
      "The best proof of love is trust.",
      "To be brave is to love unconditionally without expecting anything in return.",
      "I refuse to let what happened to me make me bitter. I still completely believe in love and I’m open to anything that will happen to me.",
      "Love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is done well.",
      "A woman knows the face of the man she loves as a sailor knows the open sea.",
      "Love is a better teacher than duty.",
      "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
      "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
      "I love you not because of who you are, but because of who I am when I am with you.",
      "You know you’re in love when you don’t want to fall asleep because reality is finally better than your dreams.",
      "Love is not only something you feel, it is something you do.",
      "It was a million tiny little things that, when you added them all up, they meant we were supposed to be together… and I knew it.",
      "Love means never having to say you’re sorry.",
      "If I know what love is, it is because of you.",
      "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
      "The greater your capacity to love, the greater your capacity to feel the pain.",
      "Don’t brood. Get on with living and loving. You don’t have forever.",
      "We are most alive when we’re in love.",
      "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
      "The love we give away is the only love we keep.",
      "Your heart is free, have the courage to follow it.",
      "The art of love is largely the art of persistence.",
      "Life without love is like a tree without blossoms or fruit.",
      "Hearts will never be practical until they are made unbreakable.",
      "If you would be loved, love, and be loveable.",
      "We are shaped and fashioned by what we love.",
      "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "Every person has to love at least one bad partner in their lives to be truly thankful for the right one."
    ]
  },
  {
    "title": "Love For Females",
    "quotes": [
      "If I will be given a chance to wish, I will only wish for two things, and that is for us to grow old together and for our love to last forever.",
      "In you, I’ve found the love of my life and my closest, truest friend.",
      "I crown you the Queen of my heart.",
      "I may not have enough richness to give you, for I’m far from being a rich man. But one thing I can promise you is that everything that I will do, I do it all for you.",
      "I want you to know that you are the best thing that has ever happened to my life and I will never ever allow anyone to take you from me, I promise that. I love you, honey!",
      "You may not be perfect, you are flawed like all humans. But you are perfect to me and that’s all that matters.",
      "Words fall short whenever I want to tell you how special you are at me, but all I can say is that my world is full of smiles whenever I think of you.",
      "No one will ever know how perfect you are to me.",
      "Honey, all my days with you are days that are worth living. In fact, I have already forgotten what it feels like to be alone, I love you!",
      "I will love you more and more each day with every beat of my heart, until the day I die and my heart stops beating. I love you honey.",
      "My life with you is something that I will never trade for anything else, even if it’s for all of the riches in this world. I love you!",
      "I have waited so long for the perfect girl and my patience has finally paid off.",
      "I want us to last… I want us to stick together…",
      "Surely, I am being rewarded because I have you.",
      "You are the winner and the sole owner of my heart.",
      "Your love is my inspiration, for without you I just cannot imagine how my life would be like. I am so happy that God gave me someone as special as you, I love you!",
      "Honey, there is no other woman in the world as awesome as you. I know I am the luckiest man alive because now I can call you mine.",
      "I feel so blessed to have such a wonderful and special girlfriend like you. You are truly one of a kind and I just love you so much!",
      "If I could sit across the porch from God, I’d thank Him for lending me you.",
      "I wish there would be eight days in a week and 25 hours in a day. That way, I can spend more time with you each day. I love you honey, I can never get enough of you. In fact, I miss you already.",
      "Baby, you don’t need to take care of yourself anymore, because I am here to take care of you forever, until the day I die. I love you!",
      "Together is my favorite place to be.",
      "Breathtaking should mean YOU in the dictionary.",
      "Not so long ago I was alone and lost, and then you came along and I was home. Thank you for finding me.",
      "Kissing you is my favorite hobby. Holding you is my favorite pastime.",
      "I didn’t plan on falling in love with you, and I doubt if you planned on falling in love with me. But once we met, it was clear that neither of us could control what was happening to us.",
      "Lying in your loving arms is heaven on earth.",
      "No one else matters when I look into your eyes.",
      "Baby, your love is like a lamp in my window that guides me through the darkest night, I love you!",
      "Someone up there in heaven must be watching out for me since they sent me the most beautiful angel in my life, and that is you. I love you!",
      "I never ever thought that I would want to settle down, but baby, you changed everything the moment I saw you. I know I’m a better man now that I have you in my life.",
      "I’m so totally completely eye popping seriously groundbreaking passionately deliciously in love with her.",
      "Your smile is intoxicating. It lingers, it captivates my heart.",
      "In my hands is this heart. Please take it coz I want you to have it. I am just too clumsy that I’m afraid I might lose it.",
      "Love is truly special when it’s true for all I think about is you. I love you my girl. You will always be in my heart.",
      "All my life, I have been waiting for you. All my life, I have dreamed of someone like you. And now, I’m happy that it’s all come true. Thank you for coming into my life, I love you!",
      "The power of your smile should never be underestimated. It melts my heart and touches my soul.",
      "Darling, you brighten my day with the love that you bring to my life. At night, the stars align to shine their light on me and that is all because of you, I love you!",
      "Love is a miracle that happens inside the heart. Such miracle happened to me too, for I have fallen in love with you the moment I saw you, I love you!",
      "When I wake up in the morning, it’s you I think of. When I go to bed, it’s still your image that I dream of. You are always in my mind honey, simply because you’re one of a kind. I love you!",
      "You don’t love someone for their looks, or their clothes, or their fancy car, but because they sing a song only you can hear. ",
      "I would rather be in your heart than in your mind. For the mind can forget, but the heart will always remember, I love you so much!",
      "I wanted to let you know that wherever I am and whatever will happen to me, I will always think of you each and every day. And I won’t ever get tired doing it over and over again. I love you!",
      "Time and time again I have to pinch myself when I see you next to me. You are my dream come true.",
      "Meeting you was fate. Becoming your friend was a choice, but falling in love with you is definitely beyond my control, I love you, baby.",
      "That feeling you get when you see her name  appear on your phone.",
      "All the little things you do have given warmth to my heart. You are certainly a constant source of joy in my life. I want you to know that I will never cease to love you.",
      "You are the prince I’ve dreamt of finding ever since I was a little girl.",
      "Darling, it seems that loving you is the only right thing I have ever done in my life. I love you!",
      "On this day, I vow to be completely yours forever.",
      "I will walk with you and follow you till the end.",
      "Just seeing your face brightens even the darkest of my days. Your light radiantly shines in everything that I do, I love you!",
      "I fell in love with you because you loved me when I couldn’t love myself.",
      "You are the one for me. I have never been so sure of anything in all my life.",
      "I may not be with you at all times, but I want you to know that you are never out of my heart. I love you!",
      "No matter what has happened, no matter what you have done, and no matter what will happen in the future… I will always be here to love you, I swear!",
      "I promise to handle your heart with care and treasure it with love.",
      "Every day with you is certainly a better day than yesterday. How is it that you keep on improving upon perfection? I love you honey!",
      "You’ll fit perfectly snug in my arms for all eternity, my love.",
      "You can do no wrong in my eyes. You are perfect!.",
      "It does not matter how horrible my day was. For even just one smile from you, everything will turn out to be alright. I love you so much, my angel in disguise."
    ]
  },
  {
    "title": "Love For Males",
    "quotes": [
      "You were the first guy I fell in love with, and hopefully my last. If I am entitled to only one wish, I would wish for us to be together for a lifetime.",
      "I love how you always make me feel pretty even when I feel like I look ridiculous.",
      "You make my dopamine levels go silly.",
      " I didn’t plan it, but you’re the best thing that’s ever happened to me",
      "A favorite among the love quotes for him: You are my favorite!",
      "I believe that god sent you into my life to give me something to fight for, to show me there is love in this world, to give me hope and to bring me joy, all the proof in god I need is in you, you are a gift from the heavens.",
      "We fight, kiss, hug, text, talk, argue, laugh, smile and love — That’s us!",
      "Life is so stressful but not when I am with you, you are my stress reliever.",
      "I have a crush on your mind, I fell for your personality, and your looks are just a big bonus.",
      "To be honest, I never believed in love until you came and changed everything in my life. I do not like changes, but I love you. Everything comes easy when I am around you.",
      "A gentleman wants to show his partner that she is valuable and worthy of respect.",
      "You shoo my sadness away, every day. And because of that, I am loving you more. You are my inspiration, my motivation and you give me determination. You made me believe in myself when I already lost my faith in me. I do not know how you do that, but I am grateful forever because I have you.",
      "I hate rainy days, it makes me feel sad ‘cause you can’t go outside, stroll around and have fun in the outdoors. But you came, and now I love staying at home listening to the pouring rain, while I am lying beside you, and my head on top of your chest.",
      " I want to be your last everything.",
      "You are the greatest gift this universe has ever given me. I love you with all my heart and soul.",
      "Two people meet for a reason, and the reason is love. I have loved you ever since that night I saw you at the party, your gorgeous tux, your sexy smile, and those eyes that looked through my soul. Everything about you was perfect, and it still is. You are like heaven disguised as a person. I am thankful that I was blessed with a man like you.",
      "You loved me at my worst, you brought out my best. I love you with all my heart.",
      "Every time I look into your eyes, I feel butterflies in my stomach. No one has ever looked at me the way you do. Just your smile makes me feel so loved, and your hugs makes me feel safe. I am thankful that somewhere in this life, the universe allowed us to cross paths. We do believe that the universe is a bitch but this time, she cuts us some slack.",
      "It is funny how you went from my most hated person in the world, to the person I can’t live without. Is that magic or what? Love, it is probably love.",
      "I didn’t plan it, but you’re the best thing that’s ever happened to me.",
      "Your home cooked meals are the best, you are the best among the rest.",
      "I still get butterflies even though I’ve seen you a hundred times.",
      "All-in-one, is what you are. I love you more with each passing day and I do not know what I will do if I lose you.",
      "Have I told you that you are the most important person in my life?",
      "From the Heart: You give me butterflies through your laughs and smiles.",
      "Love me when I least deserve it because that is when I really need it.",
      "I may not be your first date, kiss, or love...but I want to be your last everything.",
      "I may not get to see you as often as I like. I may not get to hold you in my arms all through the night. But deep in my heart I truly know, you’re the one I love, and can’t let you go.",
      "Every day with you is like a day spent in heaven. You are like a genie, granting all my wishes. I love you not only because of that, I love you for who you are, the whole package.",
      "You are like a love factory, you just keep giving kindness and happiness to everybody. You are like the perfect boyfriend everyone is dreaming of and I am so glad that you chose me.",
      "There are things in life I regret, things I wished I did not do, but none of them involves you.",
      "You’re the type of boy I’d make a sandwich for. You’re the type of guy that gets a love quote from me.",
      "You are like a dictionary, you give meaning to my life. You are like the charger to my cell phone, you energize me every day. You are like the sun to the plants, you help me grow.",
      "I have a crush on your mind, I fell for your personality, and your looks are just a big bonus",
      "Let’s make this lovely journey last for a lifetime, do not ever let me go, I am yours as long as you want me to.",
      "I didn’t choose this life. I chose HIM. The life was just part of the deal.",
      "You gave me everything I need, and all the things I did not even know I needed.",
      "I want to show him that he has not been loved before. I can make love to his soul for eternity.",
      "I love you because you make me feel like I mean something to someone.",
      "You are the guy all my love quotes are all about.",
      "You’re the one that I love and I can’t let you go.",
      "I prayed for someone who will love me back, who will take care of me and protect me. I prayed for someone who will make me feel I am enough. ‘That is my perfect boyfriend’, I said. Then they eagerly replied, ’Perfect boyfriends do not exist’. But here you are, with me, madly in love with me.",
      "Every time your name pops up on my phone, it makes me feel excited and giggle like a child. You always bring out the child in me.",
      "Every day with you is a wonderful addition to my life’s journey.",
      "My world never again experienced a cloudy day since I met you, sunshine. You give meaning and light to my life, you made me believe in my abilities and made me dream about the future. I could not ask for anybody else but you. I love you.",
      "I have given you a thousand reasons to give me up, I pushed you to your limit and made you lose your mind. But here you are, still holding on, taking care of me, and loving me unconditionally. I do not know if I am capable of loving someone as much as you love me but I will do my best to try. I will love you as long as I can love.",
      "A man acknowledges the woman standing right next to him.",
      "Love is All Around Us’ Love Quotes Shower Curtain",
      "The best feeling is when you look at him and he’s already staring.",
      "That feeling when we were about to meet for the first time, for our first date, is still the same feeling I have, even if we are dating for how many years now, that’s still how I feel when I am about to meet with you. I guess, I have not stop loving you and I never will.",
      "My strength, my inspiration, my reason for living, my man. I love you until the end of time.",
      "You make me complete. I love you so much, I didn’t know what love meant until I met you.",
      "We both know I am crazy.. I am crazy in love with you.",
      "Life without you is like… I can’t even imagine that.",
      "I used to not like waking up in the morning. But now, I almost do not want to sleep and just watch you sleep right beside me.",
      "You are the sunshine to my every day, I love you more each day.",
      "I always dreamed about being a bride someday, but that changed since I fell in love with you. Because now, I want to be YOUR bride.",
      "If I did anything right in my life, it was when I gave you my heart."
    ]
  },
  {
    "title": "Special Love",
    "quotes": [
      "Loving someone more than anything, means that distance only matters to the mind, not the heart.",
      "Because family is not always the people with whom you share DNA. Sometimes, family is the person who fights the hardest for your happiness.",
      "If there was one thing I could change in the past, it would be the day that I met you. I would change it so that I could avoid you.",
      "The distance between us doesn’t weaken my love for you.",
      "If you really love me, you will take care of me and never let me walk away.",
      "Don\u0027t fall for him to notice him, notice him to fall for him.",
      "The most important person in your life is the person who can hurt you the most.",
      "I will never stop hoping that you will notice me and, maybe, fall in love with me too.",
      "Time has no dominion over love. Love is the one thing that transcends time.",
      "Nobody knows I\u0027m sad because they\u0027re used to seeing me happy.",
      "I love you, but you can\u0027t feel it because you love someone else more.\t",
      "Its hard to love someone who\u0027s in love with someone else, but it\u0027s painful to love someone you thought was in love with you.",
      "It\u0027s easy to fall in love. The hard part is finding someone to catch you.",
      "It\u0027s easier to heal a wounded body than to heal a wounded heart.",
      "I have always been quite good at falling in love, but I don\u0027t pretend to know anything about literal happily ever afters.",
      "Sometimes they realize that they love you after you have given up.",
      "Sometimes, saying \"trust me\" is not enough.",
      "I still love you... and it hurts me every time I see you happy with someone else.",
      "When you feel alone, just look at the spaces between your fingers, remember that in those spaces you can see my fingers locked with yours forever.",
      "Sometimes we choose to love a person who doesn\u0027t care, that\u0027s why we get hurt.",
      "To fall in love is a legendry action that doesn\u0027t need any explanation.",
      "You don\u0027t have to ask him if he really loves you. It will show in the way he treats you.",
      "It really hurts to be in a relationship with someone who doesn\u0027t care, where you\u0027re the only one who is devoted.",
      "I know that you love me, I am just afraid that in the end you will just leave me.",
      "If its over, accept it! It is hard, but someday you will be thankful that he left so you could find the person who truly loves you.",
      "The pain you feel is the reason why you change..",
      "I am not mad at you, I am mad at myself. You\u0027re the person I love the most and that\u0027s why I\u0027m hurt.",
      "The trial of distance has given our relationships a depth that can’t really be matched.",
      "I fall into him like one would fall into a dream, ready to submit to your subconscious\u0027s inner most desires and your deepest fears.",
      "I don\u0027t know why you are always busy when I ask you out but you are always free for your friends.",
      "Sometimes the person you love the most is the one person who doesn\u0027t know why you hurt.",
      "I didn’t want to kiss you goodbye that was the trouble; I wanted to kiss you goodnight. And there’s a lot of difference.",
      "I didn\u0027t change. I am not avoiding you. I just value myself more than you do.",
      "Forget the miles, forget them. You’ll be there and I’ll be here, and it’ll just be long distance. And that’ll be okay, because quite frankly I’m crazy about you.",
      "Sometimes, the person who you ignore turns out to be the person who values you most.",
      "As long as you’re in my heart and I am in yours, there is no distance great enough that our love can’t travel.",
      "What\u0027s the use of trust if every doubt turns out to be true.",
      "He is my unicorn, though... That\u0027s how I felt falling in love with him, as if I\u0027d found a creature of myth.",
      "When you feel like giving up, remember why you held on for so long.",
      "No matter how far you are, I will wait for you until we can finally be together.",
      "Good relationships don’t just happen. They take time, patience and two people who truly want to be together.",
      "The feeling that you can\u0027t forget a person no matter how hard you try when they can\u0027t even remember you.\t",
      "The longer you wait for something. The more you appreciate it when you get it. Because anything worth having is always worth the wait.",
      "When chasing success, Your greatest asset is not what you get from it but who you become because of it.",
      "How can I start a new life if my whole world ends without you.",
      "Sometimes I will argue with you. Sometimes I will ignore you. Maybe I will hurt you. Please always remember that you are important in my life and I will always love you.",
      "Falling in love is a subtle process, a connection sparked by attraction, tested by compatibility, and forged by memory.",
      "A successful marriage requires falling in love many times, always with the same person.",
      "Just let me to love you as long as I can, because the time will come that my heart will give up.\t",
      "I can’t wait for the day when I can finally see you. When distance will finally prove to me that it’s worth the wait."
    ]
  },
  {
    "title": "Valentine's Day",
    "quotes": [
      "May this Valentine’s Day be filled with love, understanding, and contentment as you journey through life with those you hold dear.",
      "Winning your heart has been my greatest achievement",
      "You are my sun by day and my moon at night, You are the star in the dark and my universe up high. You are my heaven on earth! Happy Valentine’s day my beloved friend.",
      "You give me wings to fly and I feel free with you my Valentine",
      "You take my breath away whenever you touch me.",
      "You deserve to be loved on Valentine’s Day. I’ll make sure you get what you deserve.",
      "You have been my friend through thick and thin. I cannot imagine life without you. I love you my friend. Happy Valentine’s Day.",
      "You are the reason I believe in love.",
      "You are my angel, making every bit of my life beautiful each day",
      "Will u mind, If I hold you tight and come close to you?",
      "Love is what makes two people sit in the middle of a bench when there is plenty of room at both ends.",
      "Love is the emblem of eternity: it confounds all notion of time: effaces all memory of a beginning, all fear of an end.",
      "You are the sun in my days, the moon in my nights, the waves in my ocean, and the life in my life.",
      "You are as warm as sunshine. As sweet as sugar, as beautiful as flower, as pure as my love for you-I love you!",
      "You might mean to be a no one for the world, but for someone, you mean the whole world.",
      "Sweeter than chocolates, Sweeter than wind, Sweeter than just about everything, You are my Valentine, Happy I Love You Day.",
      "Your eyes lit up my world, your smile brightened my sky.",
      "Without your love I can do nothing, with your love there is nothing I can’t do.",
      "You are late in your office by two hours and still she has a smile on her face at the coffee table that’s what love is …",
      "You call me just like the moon calls the tide, you love me from the outside and the inside, you are everything need, so much better than war and unbiased greed. Knock on the door, like you have never before, and step by step, we will make it safe to yonder shore!",
      "will love you more with every passing second of my life",
      "You are my darling you are all I see, If you love me always be honest with me…",
      "Your existence in my life gives me a heavenly feeling.",
      "You’re the one who made me realize what love is.",
      "You will always find me near when you need someone to love you.",
      "When I look at you, I’m amazed by your beauty, both on the outside and the inside. Happy Valentine’s Day!",
      "If I could die early I would ask God if I could be your guardian angel, so I could wrap my wings around you and embraces you whenever you feel alone…",
      "Roses are red and violets are blue, I’ve never been more in love with you! Happy Valentine’s Day, my love!",
      "I want to wake up to see you by my side, and I want to feel you, next to me, the last thing before I go to sleep I want to share every moment with you.",
      "You always know exactly how I feel and you are always there to make me feel alright when I stay far away from you… It is love that keep the connection between us so strong.",
      "With every passing second, my love for you grows and gets stronger",
      "Wish I could bring away all the stars in the sky to shine on you always",
      "From head to toe and inside and out, I wouldn’t change anything about you. You’re ideal in your beauty as well as in your being. Happy Valentine’s Day!",
      "You are sweeter than chocolate and more beautiful than a rose.",
      "Your kiss gives me a magical feeling in my heart.",
      "R for red, red for blood, blood for heart, heart for love, love for you, you for me, me is you, I love you.",
      "You’re as precious as my life to me.",
      "Will do whatever it takes to spend the entire lifetime with you.",
      "You may not love me like I love you, You may not care for me like I care for you But if you ever need me, I will always be around for you.",
      "You are not mine, but still I don’t know why I am afraid of losing you.",
      "You are the best gift I could ever ask to have for Valentine’s Day!",
      "You are the perfect Valentine that I always dream",
      "A valentine is a gift to the heart, a friend to the spirit, a golden thread to the meaning of life.",
      "To be treated the same way everyday… that’s my take on Valentine’s Day",
      "You are my destination in life, also the way to reach to it. Wish to spend this lovely journey with you.",
      "You are the answers to all my prayers",
      "It was love at first sight… and second sight… and third… and so on. It was, it is and it will be you and me in love forever.",
      "You made me realize that how special I and my love are to you.",
      "If you wake up one day and were asked to have a wish, what would it be?",
      "May this Valentine bless us with the cupid of love and warmth of romance.",
      "You cannot be lonely if you like the person you’re alone with.",
      "You are the light of my life, the definition of my love.",
      "Mine would be that our love would last until you see an apple in an orange tree.",
      "Your love help me find happiness in the most unexpected ways… life with you has been sheer bliss.",
      "You brighten up my life with your smile.",
      "Darling, my love for you is as deep as the sea and as high as the sky. Happy Valentine’s Day!",
      "Your love lightens up my path and shows me the way to move forward.",
      "Whenever I see you I thank God to give me such a wonderful gift.",
      "Love is like swallowing hot chocolate before it has cooled off. It takes you by surprise at first, but keeps you warm for a long time.",
      "Your love makes my life stronger and happier – be mine forever.",
      "Whenever anyone asks me your address, I point at my heart.",
      "You are a friend to me, a friend who I would never ever want to lose. I love you more than anything else in this world. Happy Valentine’s Day.",
      "You are unique, You are caring and You are the Best. And I am the luckiest to have you in my life! Happy Valentine’s Day my sweet heart!",
      "Love is like a cloud… love is like a dream… love is 1 word and everything in between… love is a fairytale come true… I found love when I found you.",
      "You are my biggest crush since date and now I want you to be my lover. Will you be mine on this Valentine’s Day?",
      "You are my first thought when I wake up; you are my last thought when I fall asleep.",
      "You have taught me the true meaning of Love.",
      "You have been all over me like a spell and I am drowning deep into this magical charm."
    ]
  },
  {
    "title": "Wedding Anniversary",
    "quotes": [
      "The only secret behind a successful and happy marriage is to find a right person. And a person is right for you if you love to be with them.",
      "Here’s a cheer to the newlyweds! As you go on with life’s journey, may your love and trust for each other grow each day!",
      "The years will pass but I wish that the love between you both only grow more stronger as the time pass by. Happy Anniversary!",
      "Best wishes on your wedding day! May this be the beginning of a great and happy marriage!",
      "Sending you warm wishes on your anniversary; may you continue to grow older and happier together.",
      "If I had to describe the two of you, I would say that you are unique, beautiful and precious. Congratulations!",
      "Seeing you two together brings happiness to us. May you nurture the special bond you have and Congratulations on your wedding day!",
      "I can finally start to refer to you as “old ball and chain”. However, I will wait until tomorrow and will start to make fun of you. But for now, let us celebrate this special day, which is your wedding day.",
      "I am so happy to see both of you exchanging vows and making unforgettable and inspiring promises. Thank you for sharing this special moment with us, congratulations!",
      "I wish that your wedding day is one that you both have always dreamed of, congratulations!",
      "We could not be happier in congratulating you on this special day of yours. We wish you both a beautiful marriage life altogether.",
      "Congratulations on your marriage! I’m pretty sure that I am going to cry during the entire ceremony, but these tears are definitely tears of joy and happiness.",
      "The moment of today will become tomorrow’s memory. Here’s to today and tomorrow, while you create a life of beautiful memories altogether, congratulations!",
      "I wish you a very happy wedding anniversary. Your couple is the best I have ever seen.",
      "An anniversary is the day of celebrating the memories of yesterday, the joys and today and the lovely hopes of tomorrow. Happy anniversary.",
      "Congratulations on your wedding day! May all of the things you like in each other from the start will become that glue that will hold you two together forever!",
      "The main thing in married life is the love from your better half and you are very lucky in this case. Happy wedding anniversary. I love to see couples who love each other blindly. A year has passed and your love is still same for each other. May your everyday be like your wedding day. Happy anniversary.",
      "May the bond of love between you gets stronger every day and may your every anniversary be more exciting. Happy anniversary to both of you.",
      "Sending you loving wishes that you\u0027ll grow deeper and deeper in love with every passing anniversary.",
      "Happy Anniversary! May you get many more years of life together to celebrate with your love getting stronger and stronger with time.",
      "Wedding anniversary is not just a date. It is the day which makes us remember how beautifully we knotted this relationship. Happy anniversary.",
      "I get real meaning of wedding when I see you. You are the best example of an ideal couple. Happy anniversary.",
      "Falling in love is easy, but staying in love is something different. You did it.                    Happy Anniversary",
      "I\u0027m so glad that we\u0027re together, I can\u0027t imagine my life without you by my side. Wishing you endless joy on our anniversary.",
      "Congratulations on tying the knot! Here’s wishing that your wedding day will bring you hope and a whole lot of happiness and fun.",
      "I love to see that you still love each other by heart after this much time. May you get many more happy moments. Happy Anniversary!",
      "After all these years, you still make an amazing couple. I wish you a very happy wedding anniversary.",
      "You two give real meaning to this beautiful relationship. Wish you a very happy anniversary.",
      "The main thing in married life is the love from your better half and you are very lucky in this case. Happy wedding anniversary.",
      " Happy Anniversary! May your love grow stronger and inspire all, and may life bless you with all the gifts.",
      "May your everyday be as special as your wedding day. Wishing you a very happy anniversary",
      "I pray to God that you stay like this forever. Wishing you a very happy wedding anniversary."
    ]
  },
  {
    "title": "Wedding Wishes",
    "quotes": [
      "Here’s a special wish for lovely couple – may the love that blooms in your hearts on this day become the foundation on which larger monuments of your togetherness will be built.",
      "Wishing you joy, love and happiness on your wedding day and as you begin your new life together.",
      "May the love and happiness you feel today shine through the years.",
      "Wishing you lots of love—and lots of makeup sex!",
      "Here are blessings to the happy couple! May your commitment deepen and your happiness increase. Most of all, may your love grow even stronger!",
      "On your wedding day and in the coming years in your marriage, I wish that you will find your way altogether through the years.",
      "Here’s hoping that you will enjoy all of the pleasures that this togetherness in life may bring. May your marriage life be filled with so much happiness and delight, good luck!",
      "We all wish you a lifetime filled with lots of joy, happiness and beautiful memories. Congratulations!",
      "As you venture into this new journey to life, here’s wishing you lots of love, loyalty, devotion and joy.",
      "Getting married is like going to drama school. May there be more comedy than melodrama.",
      "A heartfelt congratulation on your wedding day! May your bond last for a lifetime and if it may change, may it change to be better and firmer!",
      "Our marriage advice: Love, honor and… scrub the toilet.",
      "Thank you for letting us/me share in this joyful day. We/I wish you all the best as you embark on this wonderful union.",
      "May today be the beginning of a long, happy life together.",
      "May the years ahead be filled with lasting joy.",
      "May the love you share today grow stronger as you grow old together.",
      "May your joining together bring you more joy than you can imagine.",
      "Cheers to a beautiful wedding day, wedding night and a much better life together. All the best for both of you and here’s wishing for a future that is filled with so much love and happiness.",
      "Here is a cheer for the beautiful bride and handsome groom, from everyone here in the room. Let’s celebrate on this special day! May all of the happiness will be here to stay!",
      "Warmest wishes to the two of you on your wedding day! May your mutual love and trust grow in each passing moment! Here’s looking forward to see you grow together forever.",
      "Love is all you need… stick with that crap and you\u0027ll do great!",
      "A wedding bond is one that helps to signify the unification of two loving hearts. May the seeds of love continuously grow through time and bring in plenty of joyous fruits to you both.",
      "May the One who brought you together bless your marriage, enrich your lives and deepen your love throughout the years.",
      "Your wedding day is the perfect time to celebrate joy, happiness and love. Congratulations to both of you and all the best for your future.",
      "Wishing you a lifetime of love and happiness.",
      "As Bill and Ted said, \u0027Be excellent to each other.\u0027",
      "With the warmest greetings to two special people. May your marriage bond unify your souls and bring the best in both of you.",
      "Heartiest congratulations to the both of you on your wedding day. May your marriage become a cloudless night sky that is filled with sparkling stars of joy, care and love!",
      "\u0027God has poured out His love into our hearts.\u0027 ",
      "Treat marriage like a hockey game. No roughing!",
      "Finally, your special day has come! As both of you will set out to begin a new journey of togetherness, here’s wishing that you will keep the fire burning and that you stay in love with each other forever.",
      "We are definitely glad to be a witness on this special day of yours. May your marriage years bring in so much joy to your life and fill you with unbounded love that you both truly deserve.",
      "Thanks for inviting us to eat and drink while you get married. Congrats!",
      "Congratulations to you both! For better or for worse, I know you are on this together. May you have as much happiness not only on your wedding day but along the way!",
      "Thanks for the free booze. Best wishes on a long, happy marriage!",
      "Best wishes on this wonderful journey, as you build your new lives together.",
      "Best Wishes! May your love deepen and your happiness propagates with each passing year of your marriage life!",
      "Wishing you many more days that are as happy and grateful as your wedding day and may your love grow as stronger from this day and beyond.",
      "Remember that your wedding day is the only first day in your lifetime of fairy tale! Congratulations from all of us here!",
      "Congratulations on your wedding day! It’s such an honor to be a witness on your special day and see the blooming love between two people that are dear to me.",
      "Your wedding day will come and go, but may your love forever grow."
    ]
  },
  {
    "title": "Thanksgiving",
    "quotes": [
      "It\u0027s so warm now, and Thanksgiving came so early - is it just me, or does it not really feel like Ramadan?",
      "Gratitude is the inward feeling of kindness received. Thankfulness is the natural impulse to express that feeling. Thanksgiving is the following of that impulse.",
      "Christians were instructed to serve others, and the thanksgiving was for the grace of God and the fact that God offered a way for man to return to a positive relationship with Him.",
      "I celebrated Thanksgiving in an old-fashioned way. I invited everyone in my neighborhood to my house, we had an enormous feast, and then I killed them and took their land.",
      "In many ways, September feels like the busiest time of the year: The kids go back to school, work piles up after the summer\u0027s dog days, and Thanksgiving is suddenly upon us.",
      "Those who sacrifice thank offerings honor me, and to the blameless I will show my salvation.",
      "The thankful receiver bears a plentiful harvest.",
      "Be thankful for what you have; you\u0027ll end up having more. If you concentrate on what you don\u0027t have, you will never, ever have enough.",
      "Every good and perfect gift is from above, coming down from the Father of the heavenly lights, who does not change like shifting shadows.",
      "As much as I love crisp, clean whites, there\u0027s always a time for rich but balanced Chardonnays with oak, especially at Thanksgiving.",
      "Over and over I marvel at the blessings of my life: Each year has grown better than the last.",
      "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder. ",
      "We would worry less if we praised more. Thanksgiving is the enemy of discontent and dissatisfaction.  - Harry Ironside",
      "Thanksgiving is a season that is very much in accord with the themes and teachings of Jesus Christ.",
      "Halloween is fun, but it wasn\u0027t always my favorite holiday. I think Thanksgiving is my favorite holiday.",
      "Thanksgiving Day is a good day to recommit our energies to giving thanks and just giving.",
      "Isn\u0027t it peculiar, Charlie Brown, how some traditions just slowly fade away? - Lucy",
      "Pride slays thanksgiving, but a humble mind is the soil out of which thanks naturally grow. A proud man is seldom a grateful man, for he never thinks he gets as much as he deserves.",
      "Careful for nothing, prayerful for everything, thankful for anything.",
      "If you are really thankful, what do you do? You share.",
      "My cooking is so bad my kids thought Thanksgiving was to commemorate Pearl Harbor.",
      "If no one shopped on Thanksgiving Day, the stores wouldn\u0027t open. End of story. I say we all take the pledge and stay home. Thanksgiving is a day to give thanks for what you have, not to save a few dollars to get more.",
      "Drink and be thankful to the host! What seems insignificant when you have it, is important when you need it.",
      "I give thanks to my Creator for this wonderful life where each of us has the opportunity to learn lessons we could not fully comprehend by any other means.",
      "Perhaps it takes a purer faith to praise God for unrealized blessings than for those we once enjoyed or those we enjoy now.",
      "He who thanks but with the lips Thanks but in part; The full, the true Thanksgiving Comes from the heart.",
      "It is now common knowledge that the average American gains 7 pounds between Thanksgiving and New Year\u0027s Day.",
      "Rejoice always, pray continually, give thanks in all circumstances; for this is God\u0027s will for you in Christ Jesus.",
      "If a fellow isn\u0027t thankful for what he\u0027s got, he isn\u0027t likely to be thankful for what he\u0027s going to get.",
      "Give thanks to the Lord, for he is good. His love endures forever.",
      "Thanksgiving, man. Not a good day to be my pants.",
      "Dear Lord; we beg but one boon more: Peace in the hearts of all men living, peace in the whole world this Thanksgiving.",
      "I\u0027m not from the States, so Thanksgiving, for me, was never a huge tradition.",
      "The Christian who walks with the Lord and keeps constant communion with Him will see many reason for rejoicing and thanksgiving all day long.",
      "Thanksgiving just gets me all warm and tingly and all kinds of wonderful inside.",
      "Thanksgiving dinners take eighteen hours to prepare. They are consumed in twelve minutes. Half-times take twelve minutes. This is not coincidence.",
      "I am grateful for what I am and have. My thanksgiving is perpetual.",
      "There should be a parallel between our supplications and our thanksgivings. We ought not to leap in prayer, and limp in praise.",
      "It\u0027s like being at the kids\u0027 table at Thanksgiving - you can put your elbows on it, you don\u0027t have to talk politics... no matter how old I get, there\u0027s always a part of me that\u0027s sitting there.",
      "To give thanks in solitude is enough. Thanksgiving has wings and goes where it must go. Your prayer knows much more about it than you do.",
      "When people come to my act any time after Thanksgiving, I usually say, You shouldn\u0027t be here. You should be shopping. Our economy depends on you! You should be out there buying stuff.\u0027",
      "That\u0027s one of the great things about Thanksgiving: Football\u0027s on!",
      "I\u0027m from Canada, so Thanksgiving to me is just Thursday with more food. And I\u0027m thankful for that.",
      "The unthankful heart discovers no mercies; but the thankful heart will find, in every hour, some heavenly blessings. ",
      "If you think about a Thanksgiving dinner, it\u0027s really like making a large chicken.",
      "I love Thanksgiving because it\u0027s a holiday that is centered around food and family, two things that are of utmost importance to me.",
      "Thanksgiving Day is a jewel, to set in the hearts of honest men; but be careful that you do not take the day, and leave out the gratitude.",
      "An optimist is a person who starts a new diet on Thanksgiving Day.",
      "I\u0027m thankful for every moment.",
      "Each day is a gift from God. What you do with it is your gift to Him. ",
      "Best of all is it to preserve everything in a pure, still heart, and let there be for every pulse a thanksgiving, and for every breath a song.",
      "For what I have received may the Lord make me truly thankful. And more truly for what I have not received.",
      "If you think Independence Day is America\u0027s defining holiday, think again. Thanksgiving deserves that title, hands-down.",
      "Even though we\u0027re a week and a half away from Thanksgiving, it\u0027s beginning to look a lot like Christmas.",
      "There is one day that is ours. Thanksgiving Day is the one day that is purely American.",
      " Thanksgiving, after all, is a word of action.",
      "I love chicken. I would eat chicken fingers on Thanksgiving if it were socially acceptable.",
      "I am grateful for what I am and have. My thanksgiving is perpetual.",
      "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them. ",
      "My fondest memories are generally the day after Thanksgiving. I get the total decorating Christmas itch.",
      "Some memories are unforgettable, remaining ever vivid and heartwarming!",
      " Be thankful for what you have; you’ll end up having more. If you concentrate on what you don’t have, you will never, ever have enough.",
      "Vegetables are a must on a diet. I suggest carrot cake, zucchini bread, and pumpkin pie.",
      "Gratitude can transform common days into thanksgivings, turn routine jobs into joy, and change ordinary opportunities into blessings.",
      "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow. "
    ]
  },
  {
    "title": "New Year",
    "quotes": [
      "I would just like to express how much joy you have given me, and wish for your joy and happiness in return. Happy New Year!",
      "Let go of the past behind you. Right ahead, lies a new beginning. Make it a memorable experience. Happy New Year.",
      "Even though life presented to you various obstacles and hurdles, be proud that you managed to overcome all and cross the bridge to another new year. May you continue to be this firm and win over all shortcomings!",
      "Expand your friend circles this New Year, meet new people, communicate and make new friends. It’s all about rejoicing and welcoming the New Year in grandeur.",
      "Happy New Year, Grandma. I wish you a bright New Year, just like every year you have brightened in my life. Thank you.",
      "May each and every day of yours be renewed with lots of happiness and love. Happy New Year.",
      "Celebrate this New Year with lots of fireworks and welcome it with a blast! Enjoy your time with friends and family.",
      "You’re supposed to let go of the past and start off new. You’re supposed to forgive all those who have hurt you, and be open to new relationships, with open arms. That is why it is called the ‘New’ Year. May you have a Happy New Year.",
      "On the road to success, the rule is to always to look ahead. May you reach your destination, and may your journey be wonderful. Happy New Year.",
      "I wish for this year to have lesser disasters, less hate, less accidents and loads of love. Happy New Year.",
      "May you remember to say, “I love you” at least once a day to your spouse, your child, your parent, and your siblings, but not to your secretary, your nurse, your masseuse, your hairdresser or your tennis instructor.",
      "Let this New Year give you all the strength and courage to win over your vices and enhance your virtues.",
      "May you be blessed enough to spend this new year with your parents, friends, loved ones. Be grateful and you will have only good things come your way. Happy 2017!",
      "Life is an accessible diary filled with empty pages waiting for you. Fill them up with your story as you go.",
      "May the coming year bring more happiness to you than last year. May you have an amazing year. Happy New Year.",
      "We are at the ending point of this year. Just thought I should thank everyone who made me smile. You are of them so here goes… thank you and a very happy new year!",
      "Don’t worry when others are unable to understand you. Worry only when you are not able to understand yourself. May you have a Happy New Year.",
      "As I look forward to a New Year, I always think of the gifts my parents have given me. Though we’re miles apart, you are always in my thoughts and prayers. Happy New Year, with gratitude.",
      "I resolve to stop wasting my resolutions on myself and use them to repay you for the warmth you’ve shown me. Happy New Year, my love.",
      "Dear friend, on this joyous occasion of New Year, cherish our memories and feel the warmth of my wishes. Happy New Year!",
      "Hope you scatter joy and happiness wherever you go all 365 days of the upcoming year and get the same in return. Happy New Year to you!",
      "May we live in a world at peace and with the awareness of God’s love in every sunset, every flower’s unfolding petals, every baby’s smile, every lover’s kiss, and every wonderful, astonishing, miraculous beat of our hearts.",
      "",
      "I wish you a very sweet and prosperous New Year. May God pour his love and blessings on you. Enjoy!",
      "As I think about our friendship and how happy it has made me, I want to wish you happiness in the year to come.",
      "May God bless you and keep you protected and in good health so that you can witness many more such new years’! But first of all, enjoy this one and stay happy!",
      "Let this New Year be the one, where all your dreams come true, so with a joyful heart, put a start to this year anew. Wishing you a happy and prosperous New Year.",
      "Wishing you a Happy New Year with the hope that you will have many blessings in the year to come.",
      "Another year has passed, another year has come. I wish for you that, with every year, you achieve all of your dreams. May God pour love and care on you. Happy New Year.",
      "Now, in the New Year, we look back upon warm memories. You’ve had a hand in every wonderfully warm memory I have, Mom. Happy New Year, Mom.",
      "Many people await New Year’s Day to make a new start to their old habits. I wish you otherwise. Happy New Year.",
      "Friend, neighbor, confidante: you have improved my life so much that, as we enter a new year, I wish for you all the love you have shown me. Happy New Year.",
      "Whenever I think of the New Year, I always think about you. Even if we are miles apart, you\u0027re always wished well and prayed for. Have a great new year!",
      "Best wishes to my beloved friend for an amazing year ahead. May the sunshine of happiness always shine above you. May the dove of peace rest over you and live in your home. May the dense forest of love surround you all year round. May you have a lovely New Year.",
      "Hold the smile, let the tear go, keep the laugh, lose the pain, look for joy, and abandon the fear.  Happy New Year dear!",
      "Every end marks a new beginning. Keep your spirits and determination unshaken, and you shall always walk the glory road. With courage, faith and great effort, you shall achieve everything you desire. I wish you a very Happy New Year.",
      "Let’s give a warm welcome to the year that starts a new, cherish each moment that the year shall behold, so let’s come together and celebrate a blissful start to the New Year. Happy New Year.",
      "May you get a clean health bill from your dentist, your cardiologist, your gastro-entomologist, your urologist, your proctologist, your podiatrist, your psychiatrist, your plumber and the I.R.S.",
      "May the gift of love, happiness, peace, and warmth be yours as you make a new start. Happy New Year!",
      "No one can go back in time to change what has happened, so work on your present to make yourself a wonderful future. Happy New Year.",
      "As the New Year dawns, I hope it is filled with the promises of a brighter tomorrow. Happy New Year!",
      "I wish you a very Happy New Year. Hope you have a great time ahead.",
      "Counting my blessings and wishing you more. Hope you enjoy the New Year in store. Have a joyous New Year, my dear friend!",
      "The start of every year takes you a step closer to the attainment of your dreams. Hope this year is the breakthrough one and your dreams finally turn into reality.",
      "Beauty, hopes, dreams, trust, faith, celebration, freshness… this is the starting of a New Year!",
      "Every New Year wish I have ever made came true when I met you. Thank you sweetheart…Happy New Year, with love.",
      "To my awesome brother: thank you for the fun, and sometimes embarrassing, memories we share. Let’s keep that tradition going in the upcoming year! Happy New Year, with love.",
      "As the New Year approaches us with hopes anew, here is to wishing you and your family a wonderful year ahead. Happy New Year!",
      " Wish you have a year even better than the best and put smiles on the faces of everyone you come across.",
      "You witnessed my every pratfall and tolerated every bad joke. You’re still smiling with me, and I love you for that. Happy New Year.",
      "It is time to forget the past and celebrate a new beginning. Happy New Year.",
      "As we enter the New Year together, let’s resolve to appreciate the love we share and watch it grow even deeper. Happy New Year my love.",
      "To put an end to something old, we have to start a thing new, wishing you with a joy-filled heart though the words here are few. A very happy new year!",
      "May the new year bring you greater heights of success and prosperity. Have a happy new year!",
      "May the new year that follows be the best you have ever had. Have a blissful new year!",
      "All my wishes, all my hopes, all my dreams, and mostly all my love for a Happy New Year.",
      "A new year is like a blank book, and the pen is in your hands. It is your chance to write a beautiful story for yourself. Happy New Year.",
      " Have a year as fragrant as roses, as brilliant as the sun, as colorful as the rainbow and as cheerful as the lark. Happy New Year!",
      "When the New Year arrives, it brings with it new ideas and ways to make our lives good to better and ultimately better to best.",
      "Ten, nine, eight, seven, six, five, four, three, two, one, yippee! It’s a New Year! Happy New Year, my beloved friend.",
      "My sister, my first friend, my constant support: in the coming year, I wish you all of the blessings you truly deserve. I love you",
      "May all the expectations and goals for each day be fulfilled on the day itself!",
      "Cheers to the New Year. May it be a memorable one. Happy New Year.",
      "May this New Year brings you a peace filled life, warmth and togetherness in your family and much prosperity! Happy New Year!",
      "New dreams, new hopes, new experiences and new joys: wishing my new love a very Happy New Year.",
      "It’s time for champagne, cake and balloons. It’s time to celebrate the new year. Happy New Year."
    ]
  }
]
